export const translate_document = {
  ru: {
    header_title: "Опиши  твои  чувства 🤎",
    button_language: "Հայոց լեզու",
    description_first: "Привет, спасибо, что проводишь этот день с нами!",
    description_last:
      "На этой странице вы можете описать, что чувствуете в эту особенную минуту. Это сообщение увидим только мы. Ниже ты увидишь форму, в которой нужно указать твои имя и фамилию, после чего написать описать твои чувства в отдельном поле.",
    label_name: "Введи, пожалуйста, твои имя и фамилию",
    label_desire: "Опиши твои чувства в эту минуту",
    button_submit: "Отправить",
    success_message: "желаем тебе хорошего вечера! 😊",
  },
  hy: {
    header_title: "Նկարագրիր քո զգացմունքները 🤎",
    button_language: "Русский язык",
    description_first:
      "Բարև, շնորհակալություն, որ այս օրը մեզ հետ ես անցկացնում!",
    description_last:
      "Այս էջում կարող ես նկարագրել, ինչ ես զգում այս հատուկ պահին։ Այս հաղորդագրությունը միայն մենք կտեսնենք։ Ներքևում կտեսնես ձև, որտեղ պետք է նշել քո անունը և ազգանունը, այնուհետև գրել քո զգացմունքները առանձին դաշտում։",
    label_name: "Խնդրում ենք մուտքագրել ձեր անունն ու ազգանունը",
    label_desire: "Նկարագրիր քո զգացմունքները այս պահին",
    button_submit: "Ուղարկել",
    success_message: "ցանկանում ենք քեզ լավ երեկո! 😊",
  },
};
